[{"titulo":"Conheça a Trekker Trek, competição de tratores “tunados” Conheça a Trekker Trek, competição de tratores “tunados” ","resumo":"Competição criada nos EUA e trazida para o Brasil por colonos holandeses visa medir força dos equipamentos. Evento acontece no interior de São Paulo.","link":"https://globorural.globo.com/agricultura/noticia/2023/06/conheca-a-trekker-trek-competicao-de-tratores-tunados.ghtml","dataPublicacao":"Há 6 horas","imagemCompleta":"https://s2-globorural.glbimg.com/qkOzWdi2cuRGyuyZKG2hrZm1yNU=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/59/27/11672759","textoNoticia":"Está ocorrendo neste final de semana em Holambra, interior de São Paulo, a 29ª edição da Trekker Trek Brasil, competição de tratores modificados criada nos EUA e trazida ao Brasil por colonos holandeses na década de 1990. As máquinas, turbinadas com motores de diferentes origens, são testadas em sua potência máxima e vence aquela que mostrar maior força na movimentação de cargas que podem chegar a 110 toneladas.      “A competição não é sobre velocidade e sim, força. Ganha o trator que arrastar o maior peso numa pista de 100 metros. É dividida em várias categorias que são basicamente de originais, que o pessoal usa na lida do dia a dia, e a competição livre e pro stock, com trator liberado para modificações”, conta um dos responsáveis pela organização do evento, Nilson Ricardo Oliveira. Dentre os motores usados para personalizar os tratores estão clássicos da cidade, como de Opala ou de Passat.     Ao todo, a competição reúne mais de 50 competidores de diferentes cidades de São Paulo, Paraná e região. O foco deles, segundo Nilson, proporcionar um show ao público, formado por apaixonados por máquinas, já que a premiação não envolve quantias em dinheiro.     “A gente faz isso daqui porque gosta do esporte, da puxada de trator, da mecânica, da adaptação, do desafio de poder fazer dois, três motores rodarem junto no mesmo sincronismo. Na verdade, tem muita gente que vem só porque gosta de trator e por causa da adrenalina, da emoção de ver aquele monte de motor amontoado puxando uma carreta”, relata o organizador.     A Globo Rural acompanhou o primeiro dia da competição, que se encerra hoje. Confirma algumas apresentações:                          Competição de tratores tunados","fonte":"Fonte: Globo Rural"},{"titulo":"Rotação trigo/soja continua a mais vantajosa para o produtor argentinoRotação trigo/soja continua a mais vantajosa para o produtor argentino","resumo":"Primeiros cálculos para 2023/24 indicam que o cultivo de milho verão é a segunda melhor opção","link":"https://globorural.globo.com/agricultura/noticia/2023/06/rotacao-trigosoja-continua-a-mais-vantajosa-para-o-produtor-argentino.ghtml","dataPublicacao":"Há 8 horas","imagemCompleta":"https://s2-globorural.glbimg.com/c1GDOpbWwDQ0WvSc0D5DoxWHTLY=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2023/b/U/LbdJeuRFK2IJIeaT15vQ/2023-04-13t121213z-1-lynxmpej3c0ga-rtroptp-4-granos-argentina-soja.jpg","textoNoticia":"As primeiras estimativas da safra agrícola argentina 2023/24 mostram que a rentabilidade para o produtor do país continua melhor na rotação trigo/soja e, na sequência , cultivo de milho verão. Por último, de acordo com cálculos da consultoria Matba-Rofex obtidos pelo jornal “La Nacion”, a soja de verão como cultivo central é a menos rentável ao agricultor argentino.      Na zona central, a mais importante para os grãos no país, a margem líquida do cultivo rotacionado trigo/soja é US$ 462 por hectare em lavouras arrendadas, se considerados os preços de safra no meio da semana passada e os rendimentos de um período tradicional. O custo total de ambas as safras chega a US$ 1.368 por hectare, segundo a reportagem.     No caso do milho de verão, a margem líquida fica em US$ 305 por hectare se atingir 105 sacas por hectare. O rendimento para cobrir os custos é de 85 sacas por hectare e o custo de implantação, proteção, colheita e aluguel é de US$ 1.335 por hectare.     A soja no verão vem em último lugar para o produtor argentino, com margem líquida de US$ 113 por hectare se forem obtidas 40 sacas por hectare. O rendimento de equilíbrio é alto: 36 sacas por hectare. A vantagem da oleaginosa sobre outros cultivos é o menor custo de produção, estimado em US$ 1.093 por hectare.     No sul do país, os valores das projeções mudam, mas a vantagem do trigo/soja se mantém.     A sequência cevada/soja não brilha para o argentino, principalmente pelo baixo preço da primeira: US$ 190 a tonelada. Essa rotação promete uma margem líquida de US$ 89 por hectare, com um custo total de US$ 1.054 por hectare, segundo a Matba-Rofex e o “La Nacion”.     Por fim, é importante considerar que as estimativas levam em constituem uma “foto” atual dos resultados agrícolas esperados e, portanto, estão sujeitas às condições climáticas e alterações de preços.","fonte":"Fonte: Globo Rural"},{"titulo":"GR Responde: o que apodrece a semente da graviola e faz o fruto cair do pé ainda pequeno?GR Responde: o que apodrece a semente da graviola e faz o fruto cair do pé ainda pequeno?","resumo":"A queda do fruto pode ser causada pelo ataque da praga broca-da-semente","link":"https://globorural.globo.com/vida-na-fazenda/gr-responde/noticia/2023/06/gr-responde-o-que-apodrece-a-semente-da-graviola-e-faz-o-fruto-cair-do-pe-ainda-pequeno.ghtml","dataPublicacao":"Há 10 horas","imagemCompleta":"https://s2-globorural.glbimg.com/s6lNUJiV-NI6nPth-vBbpZ1g134=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2023/C/7/kOje3ZTOmrXsAi6iLU5g/ione-xavier1.jpg","textoNoticia":"Qual é o problema com minha árvore de graviola, cujos frutos apresentam um orifício, sementes apodrecidas e caem ainda pequenos?Ione Xavier - via Facebook      Resposta: A graviola está sendo atacada pela broca-da-semente, também conhecida como vespa-da-graviola. A praga perfura a casca dos frutos para depositar seus ovos que, no interior da graviola, eclodem, liberando as larvas que se alimentam das sementes e da polpa.     O controle se faz por meio de aplicação de inseticida nas plantas periodicamente. Uma segunda opção é o ensacamento dos frutos jovens logo após a queda das pétalas, impedindo o ataque da broca. O saco pode ser de papel ou tecido voil. Mantenha as adubações e a irrigação em dia.     CONSULTOR: José Antonio Alberto da Silva, pesquisador da Agência Paulista de Tecnologia dos Agronegócios (APTA), Regional de Colina, da Secretaria de Agricultura e Abastecimento do Estado de São Paulo, Av. Rui Barbosa, s/nº, caixa postal 35, Colina (SP), CEP 14770-000, tel. (17) 3341-1332, jaas@apta.sp.gov.br      VEJA TAMBÉM     GR Responde: Como evitar que pragas ataquem as ameixas?       GR Responde: para que serve o moranguinho silvestre?       Calor pode alongar caule do alface? Especialista responde","fonte":"Fonte: Globo Rural"},{"titulo":"Não é suco de uva: vinícolas brasileiras investem em vinhos sem álcoolNão é suco de uva: vinícolas brasileiras investem em vinhos sem álcool","resumo":"Produção usa método de fermentação que caracteriza bebida tradicional; álcool é retirado posteriormente","link":"https://globorural.globo.com/negocios/noticia/2023/06/nao-e-suco-de-uva-vinicolas-brasileiras-investem-em-vinhos-sem-alcool.ghtml","dataPublicacao":"Há 10 horas","imagemCompleta":"https://s2-globorural.glbimg.com/d5QnUigu8zOsAdJ5PRYYNaJRtMg=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2023/X/n/G0QdAlTnmeiSwQkClrDw/vineyard-at-harvest-time-2022-10-20-01-50-30-utc.jpg","textoNoticia":"O termo “desalcoolizado” ainda é incomum no vocabulário dos consumidores, mas tem sido reforçado pelos produtores de vinho sem álcool, para tirar uma dúvida recorrente. Afinal qual a diferença entre vinho sem álcool e suco de uva?      E a resposta está bem aí nesta expressão: o vinho desalcoolizado é produzido a partir do método de fermentação que caracteriza e dá sabor aos vinhos tradicionais, e tem o álcool retirado posteriormente.     Já os sucos de uva têm processo de produção totalmente diferente, a partir do cozimento de uvas e açúcar em água, sem fermentação – daí o gosto e características particulares.     Leia também    Fazenda que foi o berço do café em SP agora produz vinhos finos        José Aparecido Martins, idealizador da vinícola LaDorni, pioneira no país na produção de vinhos desalcoolizados, conta que as versões alternativas foram criadas a partir de demanda do público e com tecnologia 100% brasileira.     “Há aqueles que buscam estilo de vida mais saudável, aqueles que passam por problemas de saúde e não podem ingerir bebida alcoólica e ainda há as questões religiosas”, explica.     O que surpreendeu José Aparecido foi a alta na procura das versões sem álcool nos últimos meses. “A vinícola atua desde 1992 e produzimos os vinhos desalcoolizados desde 2003. Fomos os primeiros a trazer a prática ao Brasil, mas nunca houve tanta demanda quanto agora”, pontua.         De acordo com o produtor, o crescimento decorre da multiplicação do público. “Notamos a diversificação dos perfis do consumidor que procura nossos produtos. Para dar conta da nova demanda, aumentamos nossa produção e nos preparamos para seguir com essa ampliação”, relata.     Neste ano, a LaDorni acrescentou dois rótulos à categoria dos desalcoolizados – são duas versões de tinto seco, um feito com uvas tempranillo e outro com uvas tannat. A linha já contava com quatro produtos a partir da uva bordô (tintos seco, meio seco, suave e canônico).     A versão do vinho canônico sem álcool, aliás, é o único desalcoolizado aprovado pela Igreja Católica para utilização em celebrações oficiais da religião.     “Temos autorização da cúria da Igreja e os padres que optarem pelo vinho canônico desalcoolizado agora têm essa opção à disposição”, explica o produtor.           2 de 3\rVinícola La Dorni, em Bandeirantes (PR) foi a primeira a produzir vinhos desalcoolizados no Brasil — Foto: Divulgação/La Dorni     Vinícola La Dorni, em Bandeirantes (PR) foi a primeira a produzir vinhos desalcoolizados no Brasil — Foto: Divulgação/La Dorni      O economista especializado em mercado alimentício, Ricardo Suarez, estima que o aumento da procura por bebidas sem álcool, como a citada por José Aparecido, encaixa-se entre mudanças de comportamento de consumo dos brasileiros no pós-pandemia.     “Os consumidores estão buscando um estilo de vida mais saudável. No segmento de alimentação e bebidas, esse anseio é traduzido em escolhas e produtos mais saudáveis, de caráter artesanal e ambientalmente responsáveis”, afirma.        Demanda    A LaDorni, localizada na cidade de Bandeirantes (PR), começou distribuindo produtos sem álcool regionalmente. Hoje, tem compradores de todo o país.     A vinícola vende em empórios, supermercados e demais comércios, via representantes, mas também realiza vendas pela loja online, para dar conta da capilaridade do público interessado.     Na esteira do aumento de consumo do nicho de vinhos desalcoolizados, Vlademir J. Grachi inaugurou há três anos a vinícola Vinoh, a segunda brasileira a produzir versões de vinho sem álcool. A produção fica na cidade de Bento Gonçalves (RS).     “A proposta, incialmente, era atendermos à demanda daqueles que não podem ingerir bebida alcoólica por questões de saúde, e vendermos localmente, algo pequeno. Mas fomos surpreendidos com uma demanda maior existente no marcado”, conta.     Grachi traz na bagagem experiência de 30 anos no ramo industrial e comércio do setor de vinhos. Ele conta que as recentes criações foram inspiradas em lançamentos dos Estados Unidos, França, Espanha e Chile, mercados que são referência no vinho desalcoolizado.     “Iniciamos nossa produção com os tintos, que apresentam maior carga de aromas e são mais encorpados e, posteriormente, adaptamos os processos produtivos para oferecer também rosés”, relata.     Leia também    Vale do São Francisco recebe Indicação Geográfica para vinhos tropicais       Não é suco de uva    Apesar do consumo crescente, ainda é comum haver dúvida entre os consumidores acerca de diferença entre vinho sem álcool e suco de uva.         Márcia Martins, filha de José Aparecido e responsável pelas visitas turísticas à vinícola LaDorni, conta que esta é a pergunta mais realizada durante os passeios.     Mas se engana quem pensa que vinho desalcoolizado é suco de uva. Na Vinoh, por exemplo, as versões de vinho sem álcool passam pela fermentação, como nos vinhos tradicionais e, posteriormente, passam por destilação à vácuo, em temperaturas normais, para separação do álcool do restante do líquido.     De acordo com Vlademir J. Grachi, trata-se de um procedimento mais suave do que a ebulição, pois a separação é alcançada em temperaturas menores.     “O processo não é barato. Há uma perda de 40% do volume de líquido produzido inicialmente”, conta o profissional.     A boa notícia, entretanto, é que o procedimento mantém as propriedades do vinho, como sabor, aromas e benefícios. “Há uma margem de alterações, já esperada, que é estabilizada posteriormente, mas o método é preciso”, avalia.           3 de 3\rEspecialistas avaliam que procura por bebidas sem álcool encaixa-se entre mudanças de comportamento de consumo dos brasileiros no pós-pandemia — Foto: Envato     Especialistas avaliam que procura por bebidas sem álcool encaixa-se entre mudanças de comportamento de consumo dos brasileiros no pós-pandemia — Foto: Envato      Normas nacionais consideram o vinho sem álcool quando atinge o índice etílico igual ou inferior a 0,5%. Esse percentual é tolerado até mesmo nos sucos, pois levam em conta a possibilidade de fermentação natural da uva, em função de variações ambientais.     Na La Dorni, a separação do álcool é feita for tecnologia brasileira 100% desenvolvida na vinícola, guardada a sete chaves. Fora do país, especialistas relataram haver duas formas de realizar o processo, além da já citada separação a vácuo.          Uma delas é a fervura: quando o vinho é aquecido até o ponto de ebulição do álcool (78ºC) para que ele evapore.) A outra é osmose reversa, quando o vinho é filtrado para que o álcool e a água sejam retirados. Na sequência, é feita uma destilação, que separa o álcool. Por fim, a água é novamente inserida no vinho.","fonte":"Fonte: Globo Rural"},{"titulo":"Como fazer brigadeiro de paçocaComo fazer brigadeiro de paçoca","resumo":"Receita exige seis ingredientes e um passo a passo simples e rápido","link":"https://globorural.globo.com/vida-na-fazenda/receitas/noticia/2023/06/como-fazer-brigadeiro-de-pacoca.ghtml","dataPublicacao":"Há 11 horas","imagemCompleta":"https://s2-globorural.glbimg.com/0fvh0CLDTAYpc1EGuFqpw3V_0jY=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2023/K/z/NaCaV2QKywZPMIMeHqCw/mtkymhg3mjmtynjpz2fkzwlyby1kzs1hbwvuzg9pbv9sx3rodw1imi0omsktmtyzmdcwmzc3mc5qcgd7inciojeymdasimgiojyzmcwiy3jvcci6dhj1zswicmvzaxplijp0cnvlfq-.jpg","textoNoticia":"Junho chegou e, com ele, as tradicionais receitas de Festa Junina, também. A paçoca é um dos doces mais amados no Brasil e, apesar de ser consumido o ano todo, cresce muito sua procura neste mês.      A receita a seguir, criada pela Qualy, é uma junção de duas paixões do brasileiro: brigadeiro e paçoca. Veja o passo a passo.    Ingredientes   1 lata de leite condensado395 g de doce de leite1 caixinha de creme de leite1 colher de sopa de margarina½ xícara de amendoim sem sal torrado e picado½ xícara de paçoca esfarelada    OUTRAS RECEITAS DE FESTA JUNINA    Como fazer pamonha          Como fazer arroz doce          Modo de preparo    Em uma panela, misturar o leite condensado, o doce de leite e o creme de leite. Levar ao fogo baixo e adicionar a margarina. Continuar misturando sempre, até começar a engrossar.      Juntar o amendoim e misturar rapidamente. Dispor o brigadeiro de amendoim nos potinhos e levar à geladeira para esfriar. Finalizar com a paçoca esfarelada.","fonte":"Fonte: Globo Rural"},{"titulo":"Ministério da Agricultura quer comprovar sustentabilidade de produtores brasileirosMinistério da Agricultura quer comprovar sustentabilidade de produtores brasileiros","resumo":"Intenção é mostrar que setor já tem práticas que mitigam emissão de carbono na atmosfera","link":"https://globorural.globo.com/especiais/fazenda-sustentavel/noticia/2023/06/ministerio-da-agricultura-quer-comprovar-sustentabilidade-de-produtores-brasileiros.ghtml","dataPublicacao":"Ontem","imagemCompleta":"https://s2-globorural.glbimg.com/e66KvG-i-Qgm1OZjuxpsvGWB70o=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2022/3/G/VyAUdOTA2jbg2ucpeAAQ/2015-11-16-gru361copvin-2.jpg","textoNoticia":"O Ministério da Agricultura quer comprovar que os produtores rurais brasileiros são sustentáveis e que métodos produtivos já utilizados em larga escala na produção de grãos, frutas, carnes, leite e itens florestais pelo país são capazes de mitigar a emissão de carbono na atmosfera.      Na próxima segunda-feira (05/06), Dia Mundial do Meio Ambiente, o Ministério da Agricultura vai colocar em consulta pública a proposta de criação do Programa Nacional de Cadeias Agropecuárias Descarbonizadas, também chamado de Carbono+Verde.     O programa vai estabelecer critérios mínimos para a comprovação do impacto descarbonizante das técnicas adotadas pelos produtores rurais brasileiros nas suas propriedades, chanceladas pelo Ministério da Agricultura e com lastro científico, e regulamentar o mercado para a comercialização do carbono evitado, reduzido e capturado pelo agro.    A intenção é reconhecer práticas já adotadas no campo e disseminadas pelo programa ABC+, como plantio direto, fixação biológica de nitrogênio, uso de bioinsumos, recuperação de pastagens, manejo de dejetos, sistemas irrigados, terminação intensiva de gado e florestas plantadas.    A primeira fase do programa mira em 13 cadeias produtivas que têm apelo internacional e que o Brasil já tem produção consolidada: açaí, algodão, arroz, borracha natural, cacau, café, erva mate, pecuária de corte, leite, milho, soja, trigo e uva. A meta é abarcar todas as culturas no futuro. Algumas já apresentaram demanda para entrar, como noz-pecã e amendoim.    Selo    Os produtores que utilizam essas técnicas sustentáveis poderão receber um selo de conformidade do ministério como certificado que seus produtos são descarbonizantes. Para isso, eles deverão fazer um cadastro simples em uma plataforma online, sistematizada em tempo real e com blockchain, que o governo vai lançar em outubro.     A ferramenta fará o cruzamento das informações com diversas bases de dados para verificar automaticamente a adoção das técnicas nos sistemas de produção e também checar se o agricultor ou pecuarista atende a critérios sociais, ambientais e trabalhistas. A plataforma vai integrar recursos como o Cadastro Ambiental Rural (CAR), o Sistema Nacional de Informações sobre Recursos Hídricos (SNIRH) para detalhar o uso de irrigação, a lista de empresas com trabalho análogo ao de escravo e até imagens de satélites para monitorar o plantio direto, por exemplo.         “Colocamos critérios bastante alinhados com o que o mercado consumidor pede. Conforme o produtor tiver atendido, ele recebe este selo para o seu produto”, disse a diretora do Departamento de Desenvolvimento das Cadeias Produtivas e de Indicações Geográficas da Secretaria de Inovação, Desenvolvimento Sustentável, Irrigação e Cooperativismo (SDI) do Ministério da Agricultura, Fabiana Villa Alves. Ela destacou que a adesão é voluntária e não terá nenhum custo para o produtor.     A diretora ressalta que essas técnicas, além de sustentáveis, já são reconhecidas pela ciência como mitigadoras de carbono. “Vamos chancelar o produtor que usa essas técnicas para que ele possa utilizar o selo no produto dele como forma de agregar valor, para atender mercados mais exigentes e conseguir crédito diferenciado”, disse Villa Alves.     O programa não será excludente. “Quando for fazer a verificação, não queremos excluir os produtores que não estiverem aptos ao selo de conformidade, mas mostrar se ele tem pendências e indicar onde ele pode se adequar. Vamos dar um direcionamento e um estímulo para isso”, contou a diretora.     O programa, aliás, poderá ser usado como base para outras políticas públicas, como o Plano Safra. O ministro da Agricultura, Carlos Fávaro, tem afirmado que quer ancorar o financiamento agropecuário nas técnicas do Plano ABC+ para mostrar a sustentabilidade já praticada na produção brasileira. “Essa é uma forma de garantir que o produtor está utilizando essas técnicas, com a chancela do ministério, com a garantia de um órgão público e metodologias cientificamente comprovadas”, explicou.    Crédito de carbono    O Programa Carbono+Verde também mira critérios para a produção, contabilização e comercialização do “carbono verde” em três eixos: mitigação, sequestro e captura e estocagem. Isso só deve ocorrer em um segundo momento, a partir de 2024. “Queremos trazer credibilidade para os créditos que foram gerados nessas cadeias produtivas”, diz a diretora.     A ideia é a mesma: dar a chancela de que esse crédito é gerado a partir de métricas e metodologias reconhecidas pela ciência. O carbono verde do campo brasileiro pode ter outras externalidades positivas que devem ajudar a valorizar ainda mais o crédito.         Na plataforma eletrônica do programa, esses créditos poderão passar pelo processo de tokenização para ter todo lastro de verificação e auditagem, disse a diretora. Posteriormente, o objetivo é que os créditos possam ser transacionados na plataforma geral que o governo federal deverá criar no âmbito da regulação do mercado voluntário de crédito de carbono via API (Interface de Programação de Aplicação).      A proposta ficará em consulta pública por 60 dias. O objetivo é lançar o programa em setembro.","fonte":"Fonte: Globo Rural"},{"titulo":"Consultoria do governo fortalece cadeia do leite em Rondônia Consultoria do governo fortalece cadeia do leite em Rondônia ","resumo":"Em dois anos e meio, 2,2 mil propriedades foram atendidas pelo trabalho","link":"https://globorural.globo.com/pecuaria/noticia/2023/06/consultoria-do-governo-fortalece-cadeia-do-leite-em-rondonia.ghtml","dataPublicacao":"Ontem","imagemCompleta":"https://s2-globorural.glbimg.com/fEbLbxhcqomNz_bh8Z3-FUlq1wY=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2023/w/p/SXUJKJThK2cmR8aD3jmQ/leite-credito-castrolanda-ordenha-100-1024x512.jpg","textoNoticia":"Criado dentro do arcabouço do Agroleite, programa de assistência, inovação e tecnologia na cadeia produtiva do leite do Governo de Rondônia, o Consultec chegou a marca de 2,2 mil propriedades auxiliadas pela Secretaria de Estado da Agricultura (Seagri) e Emater do Estado. Aprovado em 2020, o Consultec recebeu aporte de R$ 17 milhões do governo.      Segundo a gerente técnica da Emater, Flávia Carvalho, gestora do Consultec, “o programa é uma das etapas de um planejamento elaborado por vários técnicos, para que o Estado possa desenvolver a pecuária e fortalecer a cadeia produtiva”, disse, em nota.     Na prática, o Consultec, que se estende por cinco anos, aplica a metodologia do Balde Cheio, pesquisa desenvolvida há 22 anos pela Embrapa, e difundida por todo o país. Através de capacitação e orientação presencial, a propriedade é capaz de produzir mais leite em menor espaço, melhorar a genética bovina, profissionalizar a gestão financeira e reduzir os impactos ambientais da criação do gado.      Ao final do período de execução, o presidente da Emater, Luciano Brandão explicou que Rondônia será um “case de sucesso”, porque além das 2,2 mil propriedades capacitadas, 74 técnicos receberão certificados da metodologia Balde Cheio.","fonte":"Fonte: Globo Rural"},{"titulo":"Colheita de milho segue com atraso em Mato Grosso, diz ImeaColheita de milho segue com atraso em Mato Grosso, diz Imea","resumo":"Trabalhos atingiram 1,26% da área semeada","link":"https://globorural.globo.com/agricultura/noticia/2023/06/colheita-de-milho-segue-com-atraso-em-mato-grosso-diz-imea.ghtml","dataPublicacao":"Ontem","imagemCompleta":"https://s2-globorural.glbimg.com/7b3CUPLdlW7FWLclWg26puS1uYY=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2022/h/6/rmhkqMQDGARs1wtjNHDA/2021-03-26-2021-03-26t163705z-1-lynxmpeh2p1i5-rtroptp-4-brazil-commodities.jpg","textoNoticia":"A colheita de milho safrinha em Mato Grosso, maior produtor nacional, chegou a 1,26% da área até esta sexta-feira, informou o Instituto Mato-grossense de Economia Agropecuária (Imea).       Duas semanas após o início dos trabalhos, o ritmo está atrasado em relação ao mesmo período da safra anterior, quando a colheita atingiu 5,98% da área, segundo o Imea. A média para os últimos cinco anos é de 1,73%.","fonte":"Fonte: Globo Rural"},{"titulo":"Pacto para melhorar condições de trabalho na cafeicultura será assinado em Minas GeraisPacto para melhorar condições de trabalho na cafeicultura será assinado em Minas Gerais","resumo":"O ministro Luiz Marinho e o presidente do CNC, Silas Brasileiro assinarão documento segunda-feira","link":"https://globorural.globo.com/agricultura/noticia/2023/06/pacto-para-melhorar-condicoes-de-trabalho-na-cafeicultura-sera-assinado-em-minas-gerais.ghtml","dataPublicacao":"Ontem","imagemCompleta":"https://s2-globorural.glbimg.com/uVtZJatGIEHAZE82ZtL3XlGSFao=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2022/Z/h/laydBbRseRAcUBf2kHUw/2019-12-01-f1-8.jpg","textoNoticia":"O ministro do Trabalho e Emprego, Luiz Marinho, e o presidente do Conselho Nacional do Café (CNC), Silas Brasileiro, assinarão segunda-feira, dia 5, um Protocolo de Intenções pela Adoção de Boas Práticas Trabalhistas e Condições de Trabalho decente na Cafeicultura no Estado de Minas Gerais. O evento será às 15 horas, na sede da Emater do Estado.      O pacto busca aperfeiçoar as condições de trabalho na cafeicultura no estado de Minas Gerais, com objetivo de valorizar e disseminar práticas sustentáveis, com foco na formalização das relações de trabalho e na garantia do trabalho decente.     A colheita do café em Minas Gerais se estende até outubro, período em que se registram muitas contratações no campo.     Também participarão da assinatura, o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, a Confederação Nacional dos Trabalhadores Rurais, Agricultores e Agricultoras Familiares (Contag), a Confederação Nacional dos Trabalhadores (as) Assalariados (as) Rurais (Contar), a Federação dos Trabalhadores na Agricultura do estado de Minas Gerais (Fetaemg), o Ministério Público do Trabalho (MPT) e a Organização Internacional do Trabalho (OIT).      Minas Gerais é o maior produtor de café do país. Em 2023, a colheita deve chegar a 27,8 milhões de sacas, o que represente 50,8% da safra nacional.","fonte":"Fonte: Globo Rural"},{"titulo":"Como criar robalo? Espécie cresce em água doce e salgada Como criar robalo? Espécie cresce em água doce e salgada ","resumo":"Presente por toda a costa brasileira, a espécie tem possibilidade de ser produzida em açudes, lagos e represas, graças à boa adaptação a diferentes ambientes ","link":"https://globorural.globo.com/vida-na-fazenda/como-criar/noticia/2023/06/como-criar-robalo-especie-cresce-em-agua-doce-e-salgada.ghtml","dataPublicacao":"Ontem","imagemCompleta":"https://s2-globorural.glbimg.com/KO2JY_KFtNFY5plAOmxOUrt6c68=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_afe5c125c3bb42f0b5ae633b58923923/internal_photos/bs/2023/D/8/cGBRTbTC26WQrkoHUigA/gettyimages-520670086-1-.jpg","textoNoticia":"Em um país cortado por muitos rios e banhado pelo mar em uma extensão de cerca de 8 mil quilômetros, é bom saber que aqui há peixes que podem ser manejados em água salgada, salobra e doce, como o robalo, que é uma escolha certa para se criar nos quatro cantos do território nacional.      Presente por toda a costa brasileira, a espécie de escamas ainda tem possibilidade de ser produzida em açudes, lagos e represas, graças à sua rusticidade e à boa adaptação a diferentes ambientes.     Por ser resistente e suportar grandes variações de salinidade na água, o robalo consegue nadar adentro por estuários, lagunas e lagoas de água doce.     Tal capacidade, aliada ao hábito de viver em cardume na natureza e à boa taxa de conversão alimentar, permitiu o desenvolvimento de pesquisas e técnicas para a lida do peixe em cativeiro, surgindo para o empreendedor mais uma atividade de engorda comercial rentável na piscicultura.           2 de 2\rO robalo também faz sucesso em pescas esportivas, devido à agressividade no ataque às presas — Foto: Globo Rural     O robalo também faz sucesso em pescas esportivas, devido à agressividade no ataque às presas — Foto: Globo Rural      Com a combinação do sabor suave da carne de qualidade com o preço do quilo valorizado, sobretudo do filé, de fácil separação e alto rendimento, o robalo é uma criação com potencial para aumentar o orçamento do mês para o piscicultor.     Dotada de ácidos graxos poli-insaturados, baixo teor calórico e pouca espinha e gordura, a proteína do peixe é benéfica para a saúde do consumidor, sendo apreciada tanto crua - em versões de ceviche ou em receitas da culinária japonesa -, quanto cozida, assada, grelhada ou na composição de pratos típicos, como moquecas e ensopados.         O robalo também faz sucesso em pescas esportivas, devido à agressividade no ataque às presas, que incluem peixes pequenos, camarões, caranguejos, entre outros crustáceos, e também por apresentar um nado ágil, que é favorecido pelo seu corpo alongado e comprimido.     Embora haja exemplares que chegam a 1 metro de comprimento, o mais comum para a espécie é atingir 55 centímetros, sendo 36 centímetros o tamanho ideal para a comercialização após o desenvolvimento em tanques-redes, escavados ou revestidos.     LEIA TAMBÉM     Ornamental e exuberante: Como cultivar caladium       Conhece a Pulga-da-água? Espécie pode servir na ração de peixes        Na criação, contudo, a reprodução é uma fase que requer conhecimento especializado, pois a ovulação e a desova das fêmeas ocorrem somente por meio de indução hormonal, enquanto os machos liberam o sêmen quando têm o ventre pressionado manualmente.     Da fertilização, que necessita que os reprodutores permaneçam em um tanque de maturação e com alto nível de salinidade na água, até a eclosão, levam-se mais de 15 horas a uma temperatura específica, de acordo com a espécie manejada.     Além disso, outro processo delicado para a sobrevivência do robalo é o da larvicultura, que demora 60 dias até atingir o tamanho adequado para ser transferido para o berçário ou pré-engorda.    Raio X   Criação mínima: um milheiro de alevinos com 3 a 5 centímetros de comprimentoCusto: R$ 6 mil é o preço do milheiroRetorno: as vendas podem ser iniciadas a partir de um ano de criação, dependendo da regiãoReprodução: na maior parte do ano, por indução hormonal em laboratório       Mãos à obra    Início: Aqui, a criação pode ser realizada com dois tipos da espécie, sendo o Centropomus paralellus, que é chamado robalo-peva nas regiões Sul e Sudeste e camurim no Norte e Nordeste, o que conta com mais tecnologia e disponibilidade de alevinos.     Porém, com comprimento máximo de 70 centímetros e 4 quilos de peso, tem desvantagem no valor comercial, já que o preço varia de acordo com o tamanho. De maior porte, o Centropomus undecimalis, ou robalo-flecha (Sul e Sudeste) ou camurim-corcunda (Norte e Nordeste), pode chegar ao limite de 1,2 metro de comprimento e 25 quilogramas de peso.     Ambiente: Calmo e gregário, são duas características do robalo que podem explicar a pouca exigência que o peixe tem em relação à quantidade de oxigênio na água. A espécie também é tolerante às oscilações de temperatura, inclusive em uma grande amplitude entre 10ºC e 35ºC.     Contudo, é bom ressaltar que o apetite e o crescimento do robalo são inibidos abaixo de 20ºC. Assegure que a água seja limpa e de boa qualidade, sendo o pH 8 para a salgada e o de 7 a 9 para a doce.     Estrutura: Para criação de robalo-peva em água doce indicam-se tanques retangulares, com 4 x 2 metros, e circulares, com 3,2 metros de diâmetro e 1,2 metro de altura. Em ambas as opções deve ser mantido o fluxo contínuo ou o sistema de recirculação, com renovação de água entre 10% e 30% por dia.     A densidade de estocagem varia entre 2 e 5 quilos por metro cúbico, enquanto para o robalo-flecha o limite superior é de 3 quilos por metro cúbico. No caso do flecha, a recomendação é utilizar tanques maiores, com diâmetro de 4 metros. O sistema de recirculação deve contar com filtros de areia e biológico, fracionador de espuma e lâmpadas ultravioletas. Troque de 30% a 50% do volume de água por hora. Uma alternativa é o uso de canais de abastecimento.         Alimentação: Carnívoro e predador, o robalo em criação extensiva gosta de comer outros peixes, como lambari em água doce e tainha e sardinha no mar, além de crustáceos. Camarão é um dos alimentos preferidos. Em criação intensiva, forneça rações comerciais próprias para peixes carnívoros de água doce.     Reprodução: Em cativeiro, o macho do peva está pronto para ser pai no segundo ano de vida. Já o do flecha, no primeiro ano, porém recomenda-se utilizá-lo como reprodutor somente após atingir 2 quilos de peso.     Embora comece mais cedo, a maturidade sexual da fêmea do peva torna-se excelente a partir de três anos de idade, enquanto a da do flecha pode levar muitos anos. Contudo, o indicado é realizar a fecundação em laboratório por meio de indução hormonal, prática que é executada por profissionais.     CONSULTORIA: Vinicius Ronzani Cerqueira, Doutor em Oceanografia Biológica, professor titular de marinha da Universidade Federal de Santa Catarina (USFC), vinicius.cerqueira@ufsc.br;     Onde adquirir: com criadores idôneos e em laboratórios de piscicultura e centro de produção e propagação de organismos aquáticos; mais informações: Instituições de pesquisa e universidades. Curso sobre atividades no setor da aquicultura e cultivo de robalo-flecha e robalo-peva, em \"Espécies nativas para piscicultura no Brasil\", editora da UFSM, Santa Maria (RS), 2020, www.ufsm.br/editor      SAIBA MAIS    Como criar panga, pescado com sabor agradável       Como criar camarão-de-salmoura","fonte":"Fonte: Globo Rural"}]